[
  "obsidian-git",
  "obsidian-annotator",
  "better-word-count",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "nldates-obsidian",
  "obsidian-tabs",
  "obsidian-reading-time",
  "obsidian-share-as-gist",
  "dataview"
]